alacritty
autoconf
automake
base
binutils
bison
bpytop
cmus
dmenu
dosfstools
dracula-gtk-theme
efibootmgr
fakeroot
firefox
flex
gcc
git
grub
i3-wm
jdk11-openjdk
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lua
lxappearance
m4
make
mtools
ncdu
neofetch
neovim
networkmanager
nitrogen
nodejs
noto-fonts
noto-fonts-emoji
npm
opendesktop-fonts
os-prober
p7zip
patch
pavucontrol
pcsx2
pkgconf
polybar
pulseaudio
python-pynvim
qt5ct
ranger
scrcpy
scrot
sudo
syncthing
texinfo
tmux
ueberzug
unrar
unzip
vlc
xdg-user-dirs
xf86-video-amdgpu
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
